<?php

return [

    'opening_hours' => 'Часы работы',

    'open' => 'Открыто',
    'closed' => 'Закрыто',
    'closing_soon' => 'Скоро закрывается',

    'today' => 'сегодня',

    'monday' => 'Понедельник',
    'tuesday' => 'Вторник',
    'wednesday' => 'Среда',
    'thursday' => 'Четверг',
    'friday' => 'Пятница',
    'saturday' => 'Суббота',
    'sunday' => 'Воскресенье',

    /*
    |--------------------------------------------------------------------------
    | Menu Features / UI
    |--------------------------------------------------------------------------
    */

    'bestseller' => 'Бестселлер',
    'carousel' => 'Карусель',
    'carousel_source' => 'Источник карусели',

    'new' => 'Новинка',
    'dish_of_day' => 'Блюдо дня',

    /*
    |--------------------------------------------------------------------------
    | Pills / Badges
    |--------------------------------------------------------------------------
    */

    'badge_new' => 'NEW',
    'badge_day' => 'Блюдо дня',
    'badge_bestseller' => 'Бестселлер',

];
